"BUTTON_AUTHENTICATE" = "আমার ফোন নম্বর ব্যবহার করুন";

"BUTTON_DISMISS" = "বরখাস্ত করুন";

"BUTTON_NOT_NOW" = "এখন না";

"BUTTON_OKAY" = "ঠিক আছে";

"BUTTON_RESEND_CONF_CODE" = "নিশ্চিতকরণ কোড আবার পাঠান";

"BUTTON_RETRY" = "পুনরায় চেষ্টা করুন";

"BUTTON_SENDING_CONF_CODE" = "নিশ্চিতকরণ কোড পাঠানো হচ্ছে";

"BUTTON_SEND_CONF_CODE" = "নিশ্চিতকরণ কোড পাঠান";

"BUTTON_SENT_CONF_CODE" = "নিশ্চিতকরণ কোড পাঠানো হয়েছে";

"BUTTON_SIGN_IN_WITH_TWITTER" = "টুইটার দিয়ে সাইন ইন করুন";

"BUTTON_TRY_DIFFERENT_NUMBER" = "অন্য একটি নম্বর দিয়ে চেষ্টা করুন";

"CALL_ME_ACTION" = "আমাকে কল করুন";

"CALL_ME_LOADING" = "কল করা হচ্ছে...";

"ERROR_CANT_SMS" = "এই নম্বরে একটি এস্এমএস বার্তা পাঠানো গেল না।";

"ERROR_CHECK_CODE_TRY_AGAIN" = "অনুগ্রহ করে আপনার কোডটি যাচাই করে নিয়ে আবার চেষ্টা করুন";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "ওহো, আমরা নেটওয়ার্ক সমস্যার সম্মুখীন হয়েছি। তাহলে, আবার শুরু করা যাক? [%@]";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "অনুগ্রহ করে আপনার নম্বরটি যাচাই করে নিয়ে আবার চেষ্টা করুন";

"ERROR_TRY_AGAIN_LATER" = "আমরা এই মুহূর্তে আপনাকে টুইটার দিয়ে সাইন ইন করাতে পারছি না। দয়া করে পরে আবার চেষ্টা করুন।";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "আপনি পূর্বে <u>digits.com</u> এ 2-পদক্ষেপ যাচাইকরণ কোড নির্ধারণ করেছেন";

"FOOTNOTE_CONF_CODE_CALL_ME" = "উপরের \"আমাকে কল করুন\" আলতো চাপলে, আপনার ফোন নম্বর নিশ্চিত করতে <u>Digits by Twitter</u> আপনাকে একটি ভয়েস কল পাঠাবে। কল ও ডেটা রেট প্রযোজ্য হতে পারে।";

"FOOTNOTE_SEND_CONF_CODE" = "উপরের \"যাচাইকরণ কোড পাঠান\" আলতো চাপলে, আপনার ফোন নম্বর নিশ্চিত করতে <u>Digits by Twitter</u> একটি এস্এমএস পাঠাবে। বার্তা ও ডেটা রেট প্রযোজ্য হতে পারে।";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "2-পদক্ষেপ যাচাইকরণ কোড লিখুন";

"LABEL_ENTER_CONF_CODE" = "নিশ্চিতকরণ কোড লিখুন";

"LABEL_ENTER_PHONE_NUMBER" = "আপনার ফোন নম্বর লিখুন";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "আপনার বন্ধুদের মধ্যে যারা এই অ্যাপটি ব্যবহার করেন তাদের খুঁজে নিতে আমরা টুইটার দ্বারা সংখ্যা ব্যবহার করি। আপনি ঠিক আছে আলতো টিপলে, আমরা আপনার ঠিকানা বই টুইটার দ্বারা সংখ্যা এ আপলোড করব যাতে কিনা আমরা আপনাকে আপনার পরিচিতি %@ ব্যবহারকারীদের খুঁজে নিতে সহায়তা করতে পারি বা %@ এর অন্যান্য ব্যবহারকারীদের আপনাকে খুঁজে নিতে সহায়তা করতে পারি।";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "আপনার বন্ধুদের খুঁজুন";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "আপনার ফোন নম্বর নিশ্চিত করা যায়নি";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "দুঃখিত, আপনাকে একটি নিশ্চিতকরণ কোড পাঠাতে আমাদের সমস্যা হচ্ছে।";

"PARTIAL_FOOTNOTE_THIS_APP" = "এই অ্যাপ";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "যাচাই কোড";

"PLACEHOLDER_CONF_CODE" = "নিশ্চিতকরণ কোড";

"PLACEHOLDER_YOUR_NUMBER" = "আপনার নম্বর";

"WAIT_FOR_CONF_CODE" = "আমরা এক মিনিটের ভিতরে আপনার ফোনে একটি নিশ্চিতকরণ কোড পাঠাবো।";

